tap "datawire/blackbird"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "osx-cross/avr"
cask "osxfuse"
brew "ant"
brew "ant@1.9"
brew "avrdude"
brew "bash"
brew "bash-completion"
brew "curl"
brew "docker"
brew "python"
brew "gradle"
brew "gradle-completion"
brew "hub"
brew "jenv"
brew "kubernetes-cli"
brew "maven"
brew "mysql", restart_service: true
brew "nmap"
brew "node"
brew "pipenv"
brew "postgresql"
brew "python@2"
brew "rbenv"
brew "ruby"
brew "tig"
brew "tree"
brew "wget"
brew "zsh"
brew "zsh-completions"
brew "datawire/blackbird/telepresence"
brew "heroku/brew/heroku"
brew "osx-cross/avr/avr-gcc"
cask "1password"
cask "airtable"
cask "balsamiq-mockups"
cask "bartender"
cask "calibre"
cask "discord"
cask "docker"
cask "font-hack-nerd-font"
cask "font-mononoki-nerd-font-mono"
cask "github"
cask "google-backup-and-sync"
cask "google-chrome"
cask "google-cloud-sdk"
cask "java"
cask "java11"
cask "jetbrains-toolbox"
cask "kindle"
cask "notion"
cask "oracle-jdk"
cask "slack"
cask "spotify"
cask "visual-studio-code"
cask "xquartz"
cask "zenmap"
cask "zulu"
